/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Books について";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "追加";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "新規ファイルを追加";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "ファイル追加";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "すべて";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "いずれか";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "著者";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "著者：";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "基本情報";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "表示アイテムを一括クイックフィル";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "書籍情報";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Books ヘルプ";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "借り手";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "借り手：";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "ボックス";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "すべてを手前に移動";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "ブラウズ";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "キャンセル";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "アップデートを確認...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "スペルチェック";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "入力中に自動スペルチェック";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "閉じる";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "コメント：";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "状態：";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "が次を含む";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "コピー";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "コピー";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "貸出中のコピー";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "コピー：\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "カバーイメージ";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "現在の価格：";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "カスタムジャンル";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "カスタム設定";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "カット";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "入手日：";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "読了日";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "読了日：";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "貸出日";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "貸出日：";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "出版日";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "読み始め日：";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "デフォルト表示スタイル：";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "書き出しプラグイン：\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "読み込みプラグイン：";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "クイックフィル プラグイン：";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "削除";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "説明";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "説明：";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "詳細";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "プラグイン指定のデフォルトフィールドを表示。";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "アプリケーション指定のデフォルトジャンルを表示";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "が次を含まない";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編集";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "版";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "版：";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "編集者";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "編集者：";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "有効";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "が次で終わる";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "カスタムジャンルを1行にひとつずつ入力してください。";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "リストに表示したいカスタムフィールド名を1行にひとつずつ入力してください。";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "詳細に表示したいフィールドを表示順に入力してください。";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "書き出す";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "拡張情報";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "書籍データ取得中。しばらくお待ちください。";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "フィールド";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "フィールド名";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "フィールド名：";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "フィールド値";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "フィールド値：";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "ファイル";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "ファイル";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "検索";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "次を検索";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "オンライン検索";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "前を検索";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "検索...";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "判型";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "判型：\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "ジャンル";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "ジャンル";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "ジャンル：";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "が次より大きい";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "ヘルプ";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Books を隠す";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "ほかを隠す";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "イラスト";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "イラスト：";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "読み込む";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "情報";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "献辞：";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "選択プラグインをインストール";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "が次と同じ";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "が次と異なる";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN：";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Item";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Item3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "選択部分へジャンプ";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "キーワード";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "キーワード：";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "貸出記録";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "ページ数";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "ページ数：";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "が次より小さい";

/* NSMenu : <title:List> (oid:3567) */
"List" = "リスト";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "リスト名";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "場所";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "場所：";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "新たなプラグインをオンライン検索";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "起動時にアップデートを確認";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "メイン";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "メインメニュー";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "以下の";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "しまう";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "ゴミ箱に入れる";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "複数の書籍が選択されています";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "複数のリストが選択されています";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "名前";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "新規書籍";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "新規エントリ";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "新規リスト";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "新規スマートリスト";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "次へ";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "書籍が選択されていません";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "リストが選択されていません";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "インストールされていません";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "の条件に一致：";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "選択アイテムのみを書き出す";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Finder で開く";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "他の表示形式";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "持ち主：";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "パネル";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "ペースト";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "ペーストしてスタイルを合わせる";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "出版地";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "プラグインマネージャ";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "環境設定";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "環境設定...";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "前へ";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "進行状況\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "進行状況：";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "発行日";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "発行日：";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "出版地：";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "出版社";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "出版社：";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Spotlight のインデックスを消去";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "クイックフィル";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "クイックフィル";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Books を終了";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "評価";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "評価：";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "やり直す";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "リストを更新";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "取り除く";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "選択エントリの削除";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "既存の値を置き換える";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "返却日";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "返却日：";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "評者";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "レビュー";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "保存";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "検索";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "すべてを選択";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "表示したいフィールドを下のリストから選択";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "シリーズ";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "シリーズ：";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "サービス";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "すべてを表示";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "ソース：";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "スペル";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "スペル...";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "が次で始まる";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "状況";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "評者：";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "要約";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "要約：";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "タイトル";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "タイトル：";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "使用するには新しいコピーを追加する必要があります。";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "訳者";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "訳者：";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "タイプ";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "取り消す";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Spotlight のインデックスを更新";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "選択部分を検索に使用";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "ユーザー定義情報";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "バージョン";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "ウインドウ";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "拡大／縮小";